<!DOCTYPE html>
<html lang="ru">
<head>
  <title>Акне, проблемная кожа лица</title>

  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <meta name="description" content="Мастер-косметик подберет оптимальный курс по уходу за кожей лица.
  Косметический массаж лица + комплексный уход за кожей лица, шеи, декольте. Получите бесплатную консультацию по уходу за лицом в Молодечно">

  <meta name="keywords" content="акне, уход за лицом в молодечно, кожа лица, массаж лица в Молодечно, косметолог в Молодечно, маски для лица Молодечно">

  <meta property="og:title" content="Уход за лицом в Молодечно"/>
  <meta property="og:site_name" content="Кабинет 12" />
  <meta property="og:description" content="Мастер-косметик подберет оптимальный курс по уходу за кожей лица.
  Косметический массаж лица + комплексный уход за кожей лица, шеи, декольте. Получите бесплатную консультацию по уходу за лицом в Молодечно"/>
  <meta property="og:image" content="images/logo.jpg"/>
  <meta property="og:url" content= "https://k12.by/acne" />
  <meta property="og:image:width" content="400" />
  <meta property="og:image:height" content="300" />

  <link rel="stylesheet" type="text/css" href="styles/bootstrap-4.1.2/bootstrap.min.css">
  <link rel="stylesheet" type="text/css" href="plugins/OwlCarousel2-2.2.1/owl.carousel.css">
  <link rel="stylesheet" type="text/css" href="styles/main_styles.css">
  <link rel="stylesheet" type="text/css" href="styles/main_styles_responsive.css">
  <link rel="shortcut icon" href="images/favicon.png" />
  <link rel="canonical" href="https://k12.by/acne"/>

</head>

<body>

  <?php include('header.php'); ?>
  <?php include('home.php'); ?>

  <div class="super_container">

    <div class="about-text">
      <div class="col-sm-12">
        <div>
          <br><br><br><br>
          <h1>Уход за лицом при акне</h1>
        </div>
        <br><br>
        <h5>Акне – это воспалительное заболевание, ведущую роль в котором играет излишнее выделение себума. <br>Основная функция кожного сала – образование защитной гидро-липидной мантии, <br> которая служит на благо здоровью и красоте нашей кожи. <br><br> Но когда кожного сала становится слишком много – его состав меняется, появляются комедоны. <br>И если коже не помогать очищаться – это становится проблемой, <br> потому что самостоятельно наша кожа избавляется от комедонов через воспаление.</h5>
        <br><br>
        <div class="blog_post_image"><img src="images/face/acne.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div>
        <br><br>
        <h5>Выход – конечно же гигиеническая чистка.
        <br>Процедура чистки лица занимает в среднем 1,5-2 часа и состоит из нескольких этапов:
        <br><br>&#9745; очищение
        <br><br>&#9745; глубокое очищение или мягкий пилинг
        <br><br>&#9745; гидрирование верхнего слоя для раскрытия пор
        <br><br>&#9745; экстракция комедонов (собственно чистка)
        <br><br>&#9745; пилинг либо антисептическая сыворотка
        <br><br>&#9745; заживляющая, себорегулирующая, детоксицирующая криомаска
        <br><br>&#9745; успокаивающая, сужающая поры маска для профилактики акне
        <br><br>&#9745; специальный крем с антисептическим и успокаивающим эффектом.</h5>
        <br><br>
        <div class="blog_post_image"><img src="images/face/acne3.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div><br>
        <div class="blog_post_image"><img src="images/face/acne1.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div><br>
        <div class="blog_post_image"><img src="images/face/acne2.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div><br><br>
        <h5>При определенных показаниях могут еще добавиться этапы дарсонвализации или массажа по Жаке. <br><br>
        Косметическая чистка может быть механической (мануальной) или атравматичной.  <br><br>
        В первом случае комедоны удаляются вручную либо с помощью специальных приспособлений, например, ложки Уно. <br> Весь процесс проходит осторожно, чтобы, насколько это возможно, меньше травмировать кожу. Период реабилитации 1-5 дней.<br> <br>
        <div class="blog_post_image"><img src="images/face/acne4.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div><br><br>
        Во втором случае раскрытие и очищение пор происходит исключительно действием косметических препаратов. <br> После атравматичной чистки периода реабилитации не требуется.</h5> <br>
        <div class="blog_post_image"><img src="images/face/acne5.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div><br><br>
        <h5>Механическая чистка больше подходит для жирного типа кожи, с множеством открытых (черные точки) и закрытых (белые бугорки) комедонов. <br><br> Атравматичная чистка – это выбор №1 для сухой и чувствительной кожи. <br><br> 
          Регулярность проведения процедуры индивидуальна и зависит от типа кожи, ее начального состояния и домашнего ухода. <br>Все рекомендации по проведению процедур в косметическом кабинете и домашнему уходу можно получить на <b>первичной консультации.</b>
          <br><br>
          <h5>Читайте статью о первичной консультации для кожи с акне <a href="consultation">здесь</a><br><br></h5>
           <br><br>
           <h5>Следует учитывать противопоказания для проведения процедуры чистки: <br></h5>
        <br>
        <ul>
          <h5><li>&#9785; острые воспалительные процессы<br></li></h5>
          <h5><li>&#9785; повышенная температура тела<br></li></h5>
          <h5><li>&#9785; критические дни</li></h5>
          <h5><li>&#9785; кожные заболевания (герпес, экзема)</li></h5>
          <h5><li>&#9785; гипертоническая болезнь</li></h5>
          <h5><li>&#9785; бронхиальная астма.</li></h5>
        </ul>
          <br>
          <h5>Когда учтены все нюансы и возможности, то в результате чистки происходит:
          <br><br>&#9745; глубокое очищение лица
          <br><br>&#9745; освобождение пор от сальных пробок
          <br><br>&#9745; сокращение размера пор
          <br><br>&#9745; улучшение цвета лица
          <br><br>&#9745; кожа становится мягкой и эластичной
          <br><br>&#9745; косметические препараты воспринимаются кожей гораздо эффективней
          <br><br>&#9745; кожа дышит и сияет.</h5>
          <br><br>
          <h5>Безусловно, чистка – это не панацея, а скорее вынужденная процедура. <br> Лицо должно самоочищаться, ему всего лишь немного нужно помочь. <br> Следуя рекомендациям косметолога по домашнему уходу можно сохранить эффект от чистки надолго.</h5>
          <br><br>
 	      <div class="container">

            <hr class="mt-2 mb-5">

            <div class="row text-center text-lg-left">

              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g1.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
	          <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g7.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g2.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g3.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g4.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g5.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g6.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
              <div class="col-lg-3 col-md-4 col-6">
                  <img class="img-fluid img-thumbnail image" src="images/face/galery/g8.jpg" width="250" height="250" alt="Уход за лицом в Молодечно">
              </div>
            </div>
          </div>

          <br><br>
          <h5>Кстати! Вот полезная <a href="cosmetology">статья</a> о том, как сохранить красоту, здоровье и молодость. </h5>
          <h5>Получить бесплатную консультацию, а также записаться на удобное время, можно по телефону: <br><br> <br> <a href="tel:+375293166866"><h3><b>+375 29 316 68 66</b></h3></a>  <br><br> </h5> <h5>или нажав кнопку "Записаться" <br><br></h5>
          <div style="text-align: center">
            <br>
            <div class="button button_3 trans_20" style="width: 50%; margin-left: 25%;"><a href="tel:+375293166866">Позвонить</a></div>
            <br>
            <div class="button button_1 trans_20" style="width: 50%; margin-left: 25%;"><a href="https://beauty.dikidi.net/record?widget=16071&p=0.pi-po&backurl=https%3A%2F%2Fk12.by%2F" target="_blank">Записаться</a></div>
          <h5><br><br>Просим планировать свой визит заранее, <br> а также заблаговременно предупреждать об отмене записи,<br> если у вас изменились обстоятельства.</h5>
          <h5><br><br>Ждем Вас! 💙</h5>

          </div>
          <br>
          <br><br><br><br>

        </div>
      </div>
    </div>

    <?php include('footer.php'); ?>


    <script type="text/javascript" src="https://beauty.dikidi.net/assets/js/widget_record/widget2.min.js"></script>
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="styles/bootstrap-4.1.2/popper.js"></script>
    <script src="styles/bootstrap-4.1.2/bootstrap.min.js"></script>
    <script src="plugins/scrollmagic/ScrollMagic.min.js"></script>
    <script src="plugins/OwlCarousel2-2.2.1/owl.carousel.js"></script>
    <script src="plugins/parallax-js-master/parallax.min.js"></script>
    <script src="js/custom.js"></script>

    <script type="text/javascript">

    $(document).ready(function() { // Ждём загрузки страницы

      $(".image").click(function(){	// Событие клика на маленькое изображение
        var img = $(this);	// Получаем изображение, на которое кликнули
        var src = img.attr('src'); // Достаем из этого изображения путь до картинки
        $("body").append("<div class='popup'>"+ //Добавляем в тело документа разметку всплывающего окна
        "<div class='popup_bg'></div>"+ // Блок, который будет служить фоном затемненным
        "<img src='"+src+"' class='popup_img' />"+ // Само увеличенное фото
        "</div>");
        $(".popup").fadeIn(200); // Медленно выводим изображение
        $(".popup_bg").click(function(){	// Событие клика на затемненный фон
          $(".popup").fadeOut(200);	// Медленно убираем всплывающее окн
          setTimeout(function() {	// Выставляем таймер
            $(".popup").remove(); // Удаляем разметку всплывающего окна
          }, 200);
        });
      });

    });

    </script>


</body>
  </html>
