<!DOCTYPE html>
<html lang="ru">
<head>
  <title>Уход за лицом в Молодечно</title>

  <meta charset="utf-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1">

  <meta name="description" content="Мастер-косметик подберет оптимальный курс по уходу за кожей лица.
  Косметический массаж лица + комплексный уход за кожей лица, шеи, декольте. Получите бесплатную консультацию по уходу за лицом в Молодечно">

  <meta name="keywords" content="уход за лицом в молодечно, кожа лица, массаж лица в Молодечно, косметолог в Молодечно, маски для лица Молодечно">

  <meta property="og:title" content="Уход за лицом в Молодечно"/>
  <meta property="og:site_name" content="Кабинет 12" />
  <meta property="og:description" content="Мастер-косметик подберет оптимальный курс по уходу за кожей лица.
  Косметический массаж лица + комплексный уход за кожей лица, шеи, декольте. Получите бесплатную консультацию по уходу за лицом в Молодечно"/>
  <meta property="og:image" content="images/logo.jpg"/>
  <meta property="og:url" content= "https://k12.by/face" />
  <meta property="og:image:width" content="400" />
  <meta property="og:image:height" content="300" />

  <link rel="stylesheet" type="text/css" href="styles/bootstrap-4.1.2/bootstrap.min.css">
  <link href="plugins/font-awesome-4.7.0/css/font-awesome.min.css" rel="stylesheet" type="text/css">
  <link rel="stylesheet" type="text/css" href="plugins/OwlCarousel2-2.2.1/owl.carousel.css">
  <link rel="stylesheet" type="text/css" href="plugins/OwlCarousel2-2.2.1/owl.theme.default.css">
  <link rel="stylesheet" type="text/css" href="plugins/OwlCarousel2-2.2.1/animate.css">
  <link href="plugins/jquery-datepicker/jquery-ui.css" rel="stylesheet" type="text/css">
  <link rel="stylesheet" type="text/css" href="styles/main_styles.css">
  <link rel="stylesheet" type="text/css" href="styles/main_styles_responsive.css">

  <link rel="shortcut icon" href="images/favicon.png" />

  <SCRIPT type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/2.1.4/jquery.min.js"></SCRIPT>

</head>

<body>

  <?php include('header.php'); ?>
  <?php include('home.php'); ?>

  <div class="super_container">

    <div class="about-text">
      <div class="col-sm-12">
        <div>
          <br><br><br><br>
          <h1>Уход за лицом в Молодечно</h1>
        </div>
        <h4><br>Кабинет маникюрных и косметических услуг "<spa class="colorRED">12</spa>" <br> приглашает на процедуры по уходу за лицом.</h4>
        <br><br>
        <h5>Наши услуги:
        <br><br>💥 Уход за лицом после лета
        <br><br>💥 Уход за сухой кожей лица
        <br><br>💥 Уход за жирной и проблемной кожей лица (а также за кожей с акне, пятнами на лице - постакне)
        <br><br>💥 Уход за кожей лица после 30, 40, 50
        <br><br>💥 Чистка лица
        <br><br>💥 Пилинги для лица (профессиональные пилинги для проблемной кожи, <br>пилинг от пигментации, антивозрастной и другие по показаниям)
        <br><br>💥 Омолаживающий массаж лица (можно в комплексе с пилингом кожи или масками для лица. <br> Кстати, наши клиентки очень любят завершать уход за лицом именно альгинатной маской. <br> Также популярностью пользуется карбокси маска для лица)
        <br><br>💥 Процедуры для кожи вокруг глаз (от отёчности, темных кругов под глазами и морщинок)</h5>
        <br>
        <div class="blog_post_image"><img src="images/face2.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div>
        <br><br>
        <h5>Уход за кожей лица - неотъемлемая часть жизни женщины. <br><br>
        Помимо того, что уход за лицом после 30 очень нужен, есть ещё некоторые особенности кожи, <br>
        которые требуют к себе внимания: <br> <br> Акне кожи лица и проблемная кожа лица, жирная кожа лица, <br>
        сухая возрастная кожа, пигментация на лице, морщинки.. Да, без услуг косметолога здесь не обойтись! <br> <br>
        Ведь именно профессионал сможет подобрать именно тот уход за лицом, который будет проходить именно вам.</h5> <br>
        <h5>В любом возрасте можно столкнуться с такими вопросами, как:</h5>
        <br>
        <ul>
          <h5><li>&#9785; Чрезмерная работа сальных желез и расширенные поры<br></li></h5>
          <h5><li>&#9785; Акне и постакне<br></li></h5>
          <h5><li>&#9785; Появление первых морщинок</li></h5>
          <h5><li>&#9785; Тусклый цвет кожи</li></h5>
          <h5><li>&#9785; Сухость кожи, ее обезвоженность</li></h5>
          <h5><li>&#9785; Купероз</li></h5>
          <h5><li>&#9785; Возрастные изменения кожи лица, шеи и декольте</li></h5>
          <h5><li>&#9785; Темные круги и отечность под глазами.</li></h5>
        </ul>
          <br>
          <h5>Заметив такие изменения, хочется сразу побежать в магазин и скупить целую полку кремов, масок, умывашек..
            <br> Начать пользоваться, заметить, что результата нет. Пойти, купить что-то ещё по совету подруги.
            <br> И вот, все полки в ванной заставлены бесполезными баночками, которые попросту не работают.
          </h5>
          <br><br>
          <div class="blog_post_image"><img src="images/kucha.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div>
          <br><br>
          <h5>Причин, почему это не работает, может быть несколько, например:</h5>
          <br>
          <h5>
            <br><br>☑ Очень маленькое содержание активных веществ в масс-маркет косметике.
            <br><br>☑ Неправильно подобранная косметика и др.
          </h5>
          <br>
          <h5>В Кабинете "<spa class="colorRED">12</spa>" работа ведётся исключительно на профессиональной косметике.
            <br>Это позволяет сделать весь процесс ухода за лицом результативным и безопасным.
          </h5>
          <br><br>
          <div class="blog_post_image"><img src="images/face3.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div>
          <br><br>
          <h5>
            Для разных возрастов и типов кожи у нас предусмотрены разные процедуры.
            <br> Мы подбираем уход для каждой клиентки индивидуально.
            <br><br>
            <div class="blog_post_image"><img src="images/face4.jpg" width="320" height="220" class="image" alt="Уход за лицом Молодечно"></div>
            <br><br>
            <br><br> И для этого мы сделали <spa class="colorRED">БЕСПЛАТНУЮ</spa> консультацию мастера-косметика.
            <br><br> Таким образом, вы получаете диагностику кожи лица и рекомендации по уходу.
            <br><br> Профессиональную косметику для домашнего ухода также можно заказать у нас.
            <br><br>Спешим напомнить, что осень - это самое время начать более интенсивный уход за кожей лица.
            <br><br> Вместе с вами мы добьемся:
          </h5>
          <br>
          <h5>
            <ul>
              <li>✨ Одновременно глубокого и мягкого очищение и отшелушивание</li><br>
              <li>✨ Омоложения и лифтинга (а также работа с первыми морщинками)</li><br>
              <li>✨ Антиоксидантного эффекта</li><br>
              <li>✨ Устранения пигментных пятен и постакне</li><br>
              <li>✨ Нормализации работы сальных желез</li><br>
              <li>✨ Устранения тусклого цвета кожи</li><br>
            </ul>
          <br><br>Мы предлагаем:
          <br><br>Косметическая чистка лица <br> (Очищение - мягкий пилинг - гидрирование - удаление комедонов - маска/концентрат - маска - крем)
          <br><br>Массаж лица, шеи, декольте <br> (Очищение - мягкий пилинг - массажный крем - массаж 40 мин - тоник - крем)
          <br><br>Массаж лица, шеи, декольте + альгинатная маска <br> (Очищение - мягкий пилинг - массажный крем - массаж 40 мин - тоник - сыворотка - альгинатная маска - крем)
          <br><br>Процедура поверхностного пилинга Anti Acne <br> (Специальный коктейль кислот для коррекции проявлений акне, постакне)
          <br><br>Процедура поверхностного пилинга Anti Age <br> (Специальный коктейль кислот для коррекции возрастных изменений)
          <br><br>Поверхностный всесезонный пилинг <br> (Коктейль кислот. Индивидуально, по типу кожи. Очищение - глубокое очищение - пилинг - маска - крем)
          <br><br>Уход за лицом с маской СО2 Карбокси <br> (Очищение - энзимный пилинг - маска СО2 Карбокси - массаж 10 мин - крем)
          <br><br>Экспресс-уход #1 (Очищение - глубокое очищение - сыворотка - альгинатная маска - крем)
          <br><br>Экспресс-уход #2 (Очищение - мягкий пилинг - маска - массаж 10 мин -сыворотка - крем)
          <br><br>Экспресс-уход за проблемной кожей <br> (Очищение - глубокое очищение - маска/концентрат - маска - крем)


          <br><br>
          <div class="blog_post_image"><img src="images/gretta.jpg" width="300" height="550" class="image" alt="Уход за лицом Молодечно"></div>
          <br>
          </h5>
          <h5>Кстати! Вот полезная <a href="cosmetology.html">статья</a> о том, как сохранить красоту, здоровье и молодость. </h5>
          <h5>Получить бесплатную консультацию, а также записаться на удобное время, можно по телефону: <br><br> <br> <a href="tel:+375293166866"><h3><b>+375 29 316 68 66</b></h3></a>  <br><br> </h5> <h5>или нажав кнопку "Записаться" <br><br></h5>
          <div style="text-align: center">
            <br>
            <div class="button button_3 trans_20" style="width: 50%; margin-left: 25%;"><a href="tel:+375293166866">Позвонить</a></div>
            <br>
            <div class="button button_1 trans_20" style="width: 50%; margin-left: 25%;"><a href="https://beauty.dikidi.net/record?widget=16071&p=0.pi-po&backurl=https%3A%2F%2Fk12.by%2F" target="_blank">Записаться</a></div>
          <h5><br><br>Просим планировать свой визит заранее, <br> а также заблаговременно предупреждать об отмене записи,<br> если у вас изменились обстоятельства.</h5>
          <h5><br><br>Ждем Вас! 💙</h5>

          </div>
          <br>
          <br><br><br><br>

        </div>
      </div>
    </div>

    <?php include('footer.php'); ?>

    <!-- Yandex.Metrika counter -->
    <script type="text/javascript" >
       (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
       m[i].l=1*new Date();k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
       (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

       ym(53622298, "init", {
            clickmap:true,
            trackLinks:true,
            accurateTrackBounce:true,
            webvisor:true
       });
    </script>
    <noscript><div><img src="https://mc.yandex.ru/watch/53622298" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
    <!-- /Yandex.Metrika counter -->

    <script type="text/javascript" src="https://beauty.dikidi.net/assets/js/widget_record/widget2.min.js"></script>
    <script src="js/jquery-3.2.1.min.js"></script>
    <script src="styles/bootstrap-4.1.2/popper.js"></script>
    <script src="styles/bootstrap-4.1.2/bootstrap.min.js"></script>
    <script src="plugins/scrollmagic/ScrollMagic.min.js"></script>
    <script src="plugins/OwlCarousel2-2.2.1/owl.carousel.js"></script>
    <script src="plugins/parallax-js-master/parallax.min.js"></script>
    <script src="js/custom.js"></script>

    <script type="text/javascript">

    $(document).ready(function() { // Ждём загрузки страницы

      $(".image").click(function(){	// Событие клика на маленькое изображение
        var img = $(this);	// Получаем изображение, на которое кликнули
        var src = img.attr('src'); // Достаем из этого изображения путь до картинки
        $("body").append("<div class='popup'>"+ //Добавляем в тело документа разметку всплывающего окна
        "<div class='popup_bg'></div>"+ // Блок, который будет служить фоном затемненным
        "<img src='"+src+"' class='popup_img' />"+ // Само увеличенное фото
        "</div>");
        $(".popup").fadeIn(200); // Медленно выводим изображение
        $(".popup_bg").click(function(){	// Событие клика на затемненный фон
          $(".popup").fadeOut(200);	// Медленно убираем всплывающее окн
          setTimeout(function() {	// Выставляем таймер
            $(".popup").remove(); // Удаляем разметку всплывающего окна
          }, 200);
        });
      });

    });

    </script>


</body>
  </html>
