<div class="home">
  <div class="home_slider_container">
    <div class="owl-carousel owl-theme home_slider">
      <div class="owl-item">
        <div class="background_image" style="background-image:url(images/hs2.jpg)"></div>
        <div class="home_container">
          <div class="container">
            <div class="row">
              <div class="col">
                <div class="home_content">
                  <div class="home_subtitle">Кабинет маникюрных <br>и косметических услуг</div>
                  <div class="home_title">"12"</div>
                  <div class="home_text">
<!--                     <button class="btn7">Профилактика COVID-19</button>
                    <div class="modal7">
                      <div class="modal7__box">
                        <p>&bull; Часто мойте руки с мылом или обрабатывайте их спиртосодержащим антисептиком.</p>
                        <p>&bull; Держитесь на безопасном расстоянии от чихающих или кашляющих людей.</p>
                        <p>&bull; Носите маску, когда находитесь в окружении других людей.</p>
                        <p>&bull; Не прикасайтесь руками к глазам, рту или носу.</p>
                        <p>&bull; При кашле или чихании прикрывайте рот и нос локтевым сгибом или платком.</p>
                        <p>&bull; Если вы чувствуете недомогание, оставайтесь дома.</p>
                      </div>
                    </div> -->
                    <p>
                      <br><span class="colorRED">💥</span> Онлайн запись на подходящее Вам время
                      <br><span class="colorRED">💥</span> Удобное расположение в центре Молодечно
                      <br><span class="colorRED">💥</span> Профессиональные мастера
                    </p>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
</div>